{
    "employees" : [
        {
            "reports_time" : "2014.5.29",
            "url" : "http://news.ycwb.com/2014_05/29/content_6851560.htm",
            "title" : "网页跨屏适配专家云适配首获美国商业信誉局BBB认证",
            "description" : "5月15日，因服务零投诉，业务高效率，美通云动科技有限公司（AllMobilize Inc）获得美国权威商业信誉评定机构——美国商业信誉局BBB认证。",
            "reports_medio" : "金羊网"
        },
        {
            "reports_time" : "2014.5.22",
            "url" : "http://www.cyzone.cn/a/20140522/258028.html",
            "title" : "云适配”网站免费名额中奖企业名单公布",
            "description" : "在上周的创业福利第一波——云适配名额限量送的活动中，我们从报名参与的众多企业中选出了5家企业，免费赠送“云适配”网站名额。云适配以最简单的方式、最少的投入，让网站跨入移动时代!只需在网站嵌入一行js代码，就能将你的PC网页变成适配手机端的网页，网页界面和交互还能根据移动端特点量身定制。网址不变、内容可以实时更新，减少手机网站创建和运维的成本。",
            "reports_medio" : "创业邦"
        },
        {
            "reports_time" : "2014.5.15",
            "url" : "http://tech.hexun.com/2014_05_15/164825061.html",
            "title" : "在微软完成“原始积累”",
            "description" : "云适配团队结束在“微软创投加速器”(下称“加速器”)6个月的生活，从微软的办公场地搬出来之后，开始装修自己的新办公室。创始人陈本峰只提了一个要求—把办公室的四面墙分别刷成红黄蓝绿四个颜色。熟悉微软的人都知道，这是Windows标志的四原色，微软办公楼里的颜色设计即来源于此。陈本峰想把在微软感受到的精神和氛围通过这种方式延续下来。",
            "reports_medio" : "创业邦"
        },
        {
            "reports_time" : "2014.5.12",
            "url" : "http://news.china.com.cn/txt/2014_05/12/content_32359532.htm",
            "title" : "“智能钢琴”“智能手环” 中关村最新科技展示未来生活",
            "description" : "中国网5月12日讯 中关村企业最新推出的一系列自主创新成果将于5月14日_18日，在北京科博会与观众见面。云适配是一个网站跨屏适配技术，用一行代码将传统PC网站自动适应到各个移动设备上，可实现传统PC网站和移动设备之间的无缝对接，极大降低了企业移动化的成本和门槛。",
            "reports_medio" : "中国网"
        },
        {
            "reports_time" : "2014.5.7",
            "url" : "http://www.cneo.com.cn/info/2014_05_07/news_10638.html",
            "title" : "互联网思维下的口碑营销",
            "description" : "“我们现在适配网站达到14个亿，但是在广告费用方面几乎是零，仅有一些参加展会和差旅费的支出，没有投放任何一个硬广。”美通云动科技有限公司联合创始人高婧告诉《企业观察报》记者。这个拥有云适配技术国际专利、由微软创投孵化的互联网企业，在短短两年内依靠口碑营销取得了快速增长。每个企业都想引导产品的口碑向好的方向传播，对于互联网企业来说，要真正地践行互联网思维，做到最关键的“颠覆式的创新”。",
            "reports_medio" : "企业观察报"
        },
        {
            "reports_time" : "2014.4.22",
            "url" : "http://it.sohu.com/20140422/n398627449.shtml",
            "title" : "美通云动科技：移动时代跨平台营销战略",
            "description" : "4月17日_18日，由iResearch艾瑞咨询集团主办的第九届艾瑞年度高峰会议在北京国家会议中心成功举办。以“守正出奇、融合创新”为主题的本届峰会，汇聚了互联网、新经济、科技相关领域的企业领军人物，一起畅谈行业热点话题，洞察科技走势，共同见证和推动互联网行业的变革与发展。以下是美通云动（北京）科技有限公司创始人高婧发表的以“移动事态跨平台营销战略”为主题的演讲实录",
            "reports_medio" : "搜狐IT"
        },
        {
            "reports_time" : "2014.4.21",
            "url" : "http://cio.ccidnet.com/art/32559/20140421/5433207_1.html",
            "title" : "云适配高婧荣膺2014中国移动互联网行业品牌女性",
            "description" : "中国移动互联网在近年来获得飞速发展，出现了很多女性创业者，而且年龄集中在80后甚至90后，2014中国移动互联网行业品牌女性的获奖者成为本次大会的最大悬念。最终唯一一个获得品牌女性的名单在4月18日下午在现场被揭晓，获得移动互联网行业女性的是创业新秀______云适配联合创始人高婧。",
            "reports_medio" : "赛迪网" 
        },
        {
            "reports_time" : "2014.4.18",
            "url" : "http://smb.chinabyte.com/499/12924499.shtml",
            "title" : "值得关注的女创业者：云适配联合创始人高婧",
            "description" : "4月17日_18日，由iResearch艾瑞咨询集团主办的第九届艾瑞年度高峰会议在北京国家会议中心成功举办。美通云动(北京)科技有限公司(即云适配)联合创始人高婧受邀参加高峰演讲，一身靓丽的高婧发表了以“移动事态跨平台营销战略”为主题的精彩演讲，得到了现场的观众的热烈掌声。",
            "reports_medio" : "比特网" 
        },
        {
            "reports_time" : "2014.4.9",
            "url" : "http://www.donews.com/it/201404/2745493.shtm",
            "title" : "2014香港ICT最佳科技创新奖出炉 云适配成首家内地上榜企业",
            "description" : "2014香港资讯及通讯科技奖颁奖典礼于4月7日晚在香港会展中心举行。香港特区行政长官梁振英出席了颁奖礼，并参加了授奖仪式。本届奖项共由十个经香港资讯及通讯科技奖，经过为期4个月的严格审核和专业评选，十大获奖名单终于揭晓，值得关注的是，美通云动科技有限公司凭借产品“云适配”一举获得2014香港ICT“最佳科技创新奖”，成为唯一一家内地上榜的企业。",
            "reports_medio" : "DoNews"
        }
    ]
}